Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-1.docx.tmx
Source language: nob
Languages: sme

source: Sametinget støtter for øvrig sametingsrådets forslag til innstilling.
sme: Sámediggi doarju muđui sámediggeráđi mearrádusárvalusa.

source: Sametingets plenum - 008/17
sme: Sámedikki dievasčoahkkin - 008/17

source: Behandling av saken påbegynt 10.03.17 kl. 08.30
sme: Ášši meannudeapmi álggahuvvui 10.03.17 dii. 08.30

source: Av 39 representanter var 32 tilstede.
sme: 39 áirasis ledje 32 čoahkis.

source: Forslag 6 ble forkastet med 30 stemmer mot 2 stemmer
sme: Evttohus 6 hilgojuvvui 30 jienain 2 jiena vuostá.

source: Forslag 2a ble forkastet med 28 stemmer mot 4 stemmer
sme: Evttohus 2a hilgojuvvui 28 jienain 4 jiena vuostá.

source: Forslag 2b (siste avsnitt) ble enstemmig vedtatt
sme: Evttohus 2b (maŋemus teakstaoassi) mearriduvvui ovttajienalaččat

source: Forslag 5 ble vedtatt med 31 stemmer mot 1 stemme
sme: Evttohus 5 mearriduvvui 31 jienain 1 jiena vuostá.

source: Forslag 1 ble forkastet med 15 stemmer mot 17 stemmer
sme: Evttohus 1 hilgojuvvui 17 jienain 15 jiena vuostá.

source: Forslag 3 ble vedtatt med møteleders dobbelstemme, 16 stemmer mot 16 stemmer
sme: Evttohus 3 mearriduvvui čoahkkinjođiheaddji duppáljienain, 16 jienain 16 jiena vuostá

source: Forslag 4 ble vedtatt med møteleders dobbelstemme, 16 stemmer mot 16 stemmer
sme: Evttohus 4 mearriduvvui čoahkkinjođiheaddji duppáljienain, 16 jienain 16 jiena vuostá

source: Nærings- og kulturkomiteens tilrådning ble vedtatt med møteleders dobbelstemme, 16 stemmer mot 16 stemmer
sme: Ealáhus- ja kulturlávdegotti ráva mearriduvvui čoahkkinjođiheaddji duppáljienain, 16 jienain 16 jiena vuostá

source: Protokolltilførsel fra Jens Petter Kåven, Nordkalottfolketn:
sme: Jens Petter Kåven, Nordkalottfolket, ovddidii čuovvovaš beavdegirjelasáhusa:

source: Nordkalottfolket vil påpeke at komiteens medlem Jens Petter Kåven er oppgitt med feil partitilhørighet i forslag 3.
sme: Nordkalottfolket cuiggoda go lávdegotti lahttu Jens Petter Kåven lea biddjojuvvon gullat boasttu bellodahkii evttohusas 3.

source: Per Mathis Oskal, saksordfører
sme: Per Mathis Oskal, áššejođiheaddji

source: Marit Kirsten Anti Gaup, til forretningsorden
sme: Marit Kirsten Anti Gaup, čoahkkinortnegii

source: Silje Karine Muotka, til forretningsorden
sme: Silje Karine Muotka, čoahkkinortnegii

source: Marie Therese N. Aslaksen til forretningsorden
sme: Marie Therese Nordsletta Aslaksen, čoahkkinortnegii

source: Forslaget til avtalen vil begrense lokalbefolkning tradisjonelle høsting som igjen vil gå utover bosetning langs vassdraget.
sme: Evttohuvvon šiehtadusa gáržžida báikkálaš olbmuid árbevirolaš ávkkástallama mii fas heađušta ássama čázádaga guoras.

source: 1. Sametingets rolle i landbrukspolitikken
sme: 1. Sámedikki rolla eanadoallopolitihkas

source: 2. Lønnsomhet
sme: 2. Gánnáhahttivuohta

source: I den nye jordbruksavtalen for 2017 må produksjonstilleggene videreføres med samme profil som i dag.
sme: Jagi 2017 ođđa eanadoallošiehtadusas ferte buvttadanlasáhusaid joatkit nu movt dat dál leat.

source: Saueholdet utnytter utmarka på en god måte, og må sikres en positiv økonomisk utvikling.
sme: Sávzadoallu ávkkástallá bures mehciin, ja ferte sihkkarastojuvvot buorre ekonomalaš ahtanuššama.

source: 3. Melkeproduksjon
sme: 3. Mielkebuvttadeapmi

source: Fra 2034 vil det ikke lenger være tillatt å ha båsfjøs.
sme: Jagi 2034 rájes ii leat šat hiŋggalnávet šat lobálaš.

source: 4. Sauenæringen
sme: 4. Sávzadoallu

source: Sauenæringen er i tillegg til melkeproduksjonen en av basisnæringene i jordbruket i samiske områder.
sme: Sávzadoallu lea lassin mielkebuvttadeapmái okta sámi guovlluid eanadoalu vuođđoealáhusain.

source: 5. Kombinasjonsnæringer og utmarkshøsting
sme: 5. Lotnolasealáhusat ja meahcásteapmi

source: I Sápmi har såkalte kombinasjonsnæringer alltid spilt en viktig rolle.
sme: Sámis leat nu gohčoduvvon lotnolasealáhusat álo leamaš hui deaŧalaččat.

source: Sametinget ønsker at det satses på etablering av mottaksanlegg for utmarksressurser som bær, småvilt, urter og innlandsfisk, til bruk både for utøvere av kombinasjonsnæring så vel som befolkningen for øvrig.
sme: Sámediggi háliida ahte áŋgiruššojuvvo ásahemiin dakkár rusttegiid mat vuostáiváldet meahcceresurssain nu go murjjiid, fuođđuid, urtasiid ja sáivaguliid, sihke lotnolasealáhusaid doaimmaheddjiid várás ja álbmogii muđui.

source: 6. Sametingets tilskuddsordninger til næringsutvikling
sme: 6. Sámedikki doarjjaortnegat ealáhusovddideami várás

source: Avtalepartene i jordbruket avviklet overføringen av 2,0 millioner kroner til Sametinget med virkning fra 2015.
sme: Šiehtadusbealit heite addimis 2,0 miljon ru Sámediggái jagi 2015 rájes.

source: Behandling av saken avsluttet 10.03.17 kl. 10.45
sme: Ášši meannudeapmi loahpahuvvui 10.03.17 dii. 10.45.

source: Ášši/Sak 009/17
sme: Ášši 009/17

source: Sametingets plenum - 009/17
sme: Sámedikki dievasčoahkkin - 009/17

source: Behandling av saken påbegynt 08.03.17 kl. 11.10.
sme: Ášši meannudeapmi álggahuvvui 08.03.17 dii. 11.10.

source: Valget skjedde etter forholdstallvalg.
sme: Válggat čađahuvvojedje gorrolohkoválgan.

source: Forslag fra representant Toril B. Kåven, Nordkalottfolket, Árja, FrP, Fastboendes liste:
sme: Evttohus áirras Toril B. Kåven, Nordkalottfolket, Árja, Frp, Dáloniid Listu:

source: - Isak Mathis O. Hætta, Nestleder
sme: - Isak Mathis O. Hætta, Nubbijođiheaddjin

source: - Kjetil Romsdal, Varamedlem
sme: - Kjetil Romsdal, Várrelahttun

source: Forslag fra representant Per Mathis Oskal, Arbeiderpartiet:
sme: Evttohus áirras Per Mathis Oskal, Bargiidbellodat:

source: - Marit Kirsten Anti Gaup, Leder
sme: - Marit Kirsten Anti Gaup, Jođiheaddji

source: - John Kappfjell, Varamedlem
sme: - John Kappfjell, Várrelahttu

source: Forslag fra representant Aili Keskitalo, NSR, Flyttsamelista:
sme: Evttohus áirras Aili Keskitalo, NSR, Johttisápmelaččaid Listu:

source: - Mathis Nilsen Eira, Leder
sme: - Mathis Nilsen Eira, Jođiheaddji

source: - Tor Gunnar Nystad, Ann-Mari Thomassen, Varamedlemmer
sme: - Tor Gunnar Nystad, Ann-Mari Thomassen, Várrelahtut

source: Forslag fra representant Ellinor Marita Jåma, Åarjel-Saemiej-Gielh, Samer sørpå, Høyre:
sme: Evttohus Ellinor Marita Jåma, Åarjel-Saemiej-Gielh, Sámit lulde, Olgeš:

source: - Jovna Zakharias Dunfjell, Varamedlem
sme: - Jovna Zakharias Dunfjell, Várrelahttu

source: Av 39 representanter var 39 tilstede.
sme: 39 áirasis ledje 39 čoahkis.

source: - Valg etter forholdstall ble enstemmig vedtatt
sme: - Gorrelogu evttohus mearriduvvui ovttajienalaččat.

source: - Leder: Marit Kirsten Anti Gaup (AP) fikk 23 stemmer og Mathis Nilsen Eira (NSR) fikk 16 stemmer
sme: - Jođiheaddji: Marit Kirsten Anti Gaup (BB) oaččui 23 jiena ja Mathis Nilsen Eira 16 jiena.

source: - Nestleder: Isak Mathis O. Hætta (Fastboendes liste) ble valgt med 22 stemmer mot 17 stemmer
sme: - Nubbinjođiheaddji: Isak Mathis O. Hætta (Dáloniid listu) válljejuvvui 22 jienain 17 jiena vuostá.

source: John Kappfjell, til forretningsorden
sme: John Kappfjell, čoahkkinortnegii

source: Følgende representanter ble valgt til Sametingets valgkomite:
sme: Čuovvovaš áirasat válljejuvvojedje Sámedikki válgalávdegoddái:

source: - Marit Kirsten Anti Gaup, AP - Leder
sme: - Marit Kirsten Anti Gaup, BB - Jođiheaddji

source: - Isak Mathis O. Hætta, Fastboendes liste - Nestleder
sme: - Isak Mathis O. Hætta, Dáloniid listu - Nubbinjođiheaddji

source: - Marie Therese Nordsletta Aslaksen, SS
sme: - Marie Therese N. Aslaksen, SL

source: Varamedlemmer:
sme: Várrelahtut:

source: Behandling av saken avsluttet 08.03.17 kl. 11.30
sme: Ášši meannudeapmi loahpahuvvui 08.03.17 dii. 11.30

source: Ášši/Sak 010/17
sme: Ášši 010/17

source: Sametingets valgkomite
sme: Sámedikki valgalávdegoddi

source: Valgkomiteen
sme: Válgalávdegoddi

source: Saksfremstilling og vurdering:
sme: Áššečilgehus ja árvvoštallan:

source: Etter forskriften om val til Sametinget § 18 skal Sametinget oppnevne en valgnemnd som har ansvar for forberedelse og avvikling av sametingsvalget.
sme: Láhkaásahusa mielde Sámediggeválgga birra § 18 galgá Sámediggi nammadit válganammagotti mas lea ovddasvástádus ráhkkanahttit ja čađahit sámediggeválgga.

source: Sametingets valgnemnd skal bestå av minimum fem medlemmer med varamedlemmer.
sme: Sámedikki válganammagottis galget leat unnimustá vihtta lahtu ja várrelahtu.

source: Medlemmene og varamedlemmene skal være samer med stemmerett ved sametingsvalget.
sme: Lahtuin ja várrelahtuin galgá lea jienastanvuoigatvuohta sámediggeválggas.

source: Valgkomiteens innstilling:
sme: Válgalávdegotti mearrádusárvalus:

source: Sametingets plenum - 010/17
sme: Sámedikki dievasčoahkkin - 010/17

source: Følgende oppnevnes som medlemmer og personlige varamedlemmer i Sametingets valgnemnd for sametingsvalget i 2017:
sme: Čuovvovaš olbmot nammaduvvojit lahttun ja persovnnalaš várrelahttun Sámedikki válganammagoddái 2017 sámediggeválggain:

source: Medlemmer:
sme: Lahtut:

source: 1. Egil Olli, leder
sme: 1. Egil Olli, jođiheaddjin

source: 2. Kirsti Guvsám, nestleder
sme: 2. Kirsti Guvsám, nubbinjođiheaddji

source: Personlige varamedlemmer:
sme: Persovnnalaš várrelahtut:

source: Behandling av saken påbegynt 09.03.17 kl. 19.00
sme: Ášši meannudeapmi álggahuvvui 09.03.17 dii. 19.00.

source: Av 39 representanter var 34 tilstede.
sme: 39 áirasis ledje 34 čoahkis.

source: Valkomiteens innstilling ble enstemmig vedtatt
sme: Válgalávdegotti mearrádusárvalus mearriduvvui ovttajienalaččat

source: Marit Kirsten Anti Gaup, leder i valgkomiteen
sme: Marit Kirsten Anti Gaup, válgalávdegotti jođiheaddji

source: Behandling av saken avsluttet 09.03.17 kl.19.02
sme: Ášši meannudeapmi loahpahuvvui 09.03.17 dii. 19.02

source: Sametingets valgkomite - 001/17
sme: Sámedikki valgalávdegoddi - 001/17

source: Forslag 1, representantene Sandra Marja West og Mathis N. Eira, NSR ja JOHT
sme: Evttohus 1, Áirassat Sandra Marja West og Mathis N. Eira, NSR ja JOHT

source: Medlem
sme: lahtut:

source: 1. Kirsti Guvsám, nestleder
sme: 1. Kirsti Guvsám, nubbinjođiheaddji

source: Personligvara:
sme: Peršovnnalaš várrelahtut:

source: Forslag 2, representanten Marja Therese N. Aslaksen, SS, ÅaSG, H
sme: Evttohus 2, Áirras Marja Therese N. Aslaksen, SS, ÅaSG, H

source: Forslag 3, representanten Isak Mathis O. Hætta, DL, Nordkalottfolket, FrP, Árja
sme: Evttohus 3, Áirras Isak Mathis O. Hætta, DL, Nordkalottfolket, FrP, Árja

source: Forslag 4, representant Marit Kirsten A. Gaup, AP
sme: Evttohus 4, Áirras Marit Kirsten A. Gaup, AP

source: Votering:
sme: Jienasteapmi:

source: Enstemmig vedtatt
sme: mearriduvvui ovttajienalaččat.

source: VK - vedtak:
sme: VL - Mearrádus:

source: Følgende oppnevnes som medlemmer og personlige varamedlemmer i Sametingets valgnemnd for
sme: Čuovvovaš olbmot nammaduvvojit lahttun ja persovnnalaš várrelahttun Sámedikki

source: sametingsvalget i 2017. Medlemmer:
sme: válganammagoddái 2017 sámediggeválggain:

source: Egil Olli, leder
sme: Egil Olli, jođiheaddji

source: Kirsti Guvsám, nestleder
sme: Kirsti Guvsám, nubbinjođiheaddji

source: Fred-René Buljo Hilde Nyvoll
sme: Jarle Jonassen 4. Fred-René Buljo 5. Hilde Nyvoll

source: Ante Bals
sme: Eldbjørd Mathisen 2. Máret Guhtor 3. Olav Andersen 4. Hartvik Hansen 5. Ante Bals

source: Ášši/Sak 011/17
sme: Ášši 011/17

source: På siste plenumsmøte i valgperioden velges av og blant Sametings representanter en fullmaktskomité på 5 medlemmer med like mange varamedlemmer til foreløpig prøving av fullmaktene for representanter og vararepresentantene i det nye Sametinget.
sme: Áššečilgehus Válgaáigodaga maŋimuš dievasčoahkkimis vállje Sámediggi iežas áirasiid gaskkas lávdegotti mas leat 5 lahtu seamma mađe várrelahtuiguin ođđa Sámedikki áirasiid ja várreáirasiid fápmudusaid gaskaboddosaš iskamii.

source: Samtidig velges leder og nestleder jfr. Sametingets grunnregler § 12
sme: Seammás válljejuvvo jođiheaddji ja nubbinjođiheaddji.

source: Følgende personer med personlig varamedlemmer oppnevenes til Sametingets forberedende fullmaktskomité i henhold til grunnreglenes § 12
sme: Čuovvovoš olbmot peršovnnalaš várrelahtuiguin namahuvvojit Sámedikki válmmašteaddji fápmuduslávdegoddái vuođđonjuolggadusaid § 12 vuođul:

source: leder (nestleder)
sme: (nubbinjođiheaddji)

source: Sametingets plenum - 011/17
sme: Sámedikki dievasčoahkkin - 011/17

source: Følgende personer med personlig varamedlemmer oppvevnes til Sametingets forberedende fullmaktskomité i henhold til grunnreglenes §12:
sme: Čuovvovaš olbmot nammaduvvojit lahttun ja persovnnalaš várrelahttun Sámedikki válmmašteaddji fápmuduslávdegoddái vuođđonjuolggadusaid § 12 vuođul:

source: 1. Ann-Mari Thomassen, leder
sme: 1. Ann-Mari Thomassen, jođiheaddjin

source: 2. Knut Store, nestleder
sme: 2. Knut Store, nubbinjođiheaddji

source: 3. Aud Marthinsen
sme: 3. Aud Mathinsen

source: 5. Ellen Kristina Saba
sme: 5. Ellen Kristine Saba

source: 2. Ragnhild Melleby Aslaksen
sme: 2. Ragnhild M. Aslaksen

source: 5. Jovna Zakarias Dunfjell
sme: 5. Jovna Z. Dunfjell

source: Behandling av saken påbegynt 09.03.17 kl. 19.02
sme: Ášši meannudeapmi álggahuvvui 09.03.17 dii. 19.02.

source: Behandling av saken avsluttet 09.03.17 kl.19.05
sme: Ášši meannudeapmi loahpahuvvui 09.03.17 dii. 19.05

source: Sametingets valgkomite - 002/17
sme: Sámedikki valgalávdegoddi - 002/17

source: Forslag 1 Sandra M. West og Mathis N. Eria, NSR
sme: Evttohus 1, Áirassat Sandra Marja West og Mathis N. Eira, NSR ja JOHT

source: Ann-Mari Thomassen, leder
sme: Ann-Mari Thomassen, jođiheaddji

source: Vara:
sme: Peršovnnalaš várrelahtut:

source: Forslag 2 Marit Kirsten A. Gaup, AP
sme: Evttohus 2, Áirras Marit Kirsten A. Gaup, AP

source: Medlem:
sme: Lahttu:

source: Forslag 3, Isak Mathis O. Hætta, DL
sme: Evttohus 3, Isak Mathis O. Hætta, DL

source: Votering: Enstemmig vedtatt
sme: mearriduvvui ovttajienalaččat.

source: Knut Store(nestleder)
sme: Knut Store, (nubbinjođiheaddji)

source: 5. Jovvna Z. Dunfjeld
sme: Anita Ravna 2. Ragnhild M. Aslaksen 3. Isak Mathis O. Hætta 4. Beaska Niillas 5. Jovvna Z. Dunfjeld

source: Undertegnede har lest gjennom protokollen, og finner de bokførte beslutninger å være i overensstemmelse med Sametingets vedtak.
sme: Vuollaičállit lea lohkan čoahkkingirjji, ja gávnnahan ahte čoahkkingirjái fievrriduvvon mearrádusat leat nu movt Sámediggi mearridii.

source: Karasjok, 08.03.2017 - 10.03.2017
sme: Kárášjohka, 08.03.2017 - 10.03.2017

source: Plenumsledelsen
sme: Dievasčoahkkinjođihangoddi

source: leder nestleder
sme: nubbinjođiheaddji
